{
  "text": {
    "when": 249,
    "do": 63,
    "internship": 110,
    "companies": 50,
    "start": 215,
    "coming": 49,
    "what": 248,
    "month": 139,
    "does": 64,
    "season": 195,
    "begin": 32,
    "is": 113,
    "the": 225,
    "first": 78,
    "company": 51,
    "visit": 241,
    "around": 16,
    "which": 250,
    "semester": 200,
    "internships": 111,
    "come": 48,
    "before": 31,
    "5th": 2,
    "tier": 230,
    "__number__": 3,
    "recruitment": 182,
    "how": 101,
    "early": 68,
    "should": 209,
    "we": 244,
    "prepare": 173,
    "for": 80,
    "in": 106,
    "4th": 1,
    "or": 159,
    "sem": 199,
    "long": 124,
    "last": 121,
    "did": 62,
    "year": 253,
    "s": 193,
    "important": 105,
    "are": 15,
    "pre": 172,
    "placement": 166,
    "talks": 222,
    "there": 226,
    "arrive": 17,
    "need": 145,
    "to": 231,
    "wear": 245,
    "formals": 82,
    "kind": 118,
    "of": 151,
    "information": 108,
    "they": 227,
    "provide": 177,
    "ppts": 170,
    "it": 114,
    "compulsory": 54,
    "attend": 22,
    "will": 251,
    "i": 103,
    "get": 87,
    "blacklisted": 35,
    "if": 104,
    "don": 66,
    "t": 220,
    "ods": 150,
    "many": 131,
    "usually": 239,
    "placements": 167,
    "our": 160,
    "campus": 37,
    "every": 71,
    "type": 237,
    "here": 96,
    "product": 174,
    "service": 201,
    "frequently": 84,
    "startups": 216,
    "foreign": 81,
    "this": 228,
    "anymore": 13,
    "often": 154,
    "new": 147,
    "participate": 165,
    "gave": 86,
    "highest": 98,
    "offers": 152,
    "core": 55,
    "domain": 65,
    "available": 23,
    "have": 95,
    "current": 59,
    "3rd": 0,
    "batch": 27,
    "status": 217,
    "students": 219,
    "got": 91,
    "visited": 242,
    "so": 211,
    "far": 74,
    "hiring": 100,
    "more": 140,
    "than": 224,
    "been": 30,
    "made": 127,
    "were": 247,
    "given": 90,
    "expected": 72,
    "any": 12,
    "notable": 148,
    "high": 97,
    "ctc": 58,
    "compared": 52,
    "microsoft": 137,
    "hire": 99,
    "was": 243,
    "intake": 109,
    "jpmc": 116,
    "natwest": 144,
    "take": 221,
    "wells": 246,
    "fargo": 75,
    "select": 197,
    "most": 141,
    "ppos": 169,
    "mass": 133,
    "recruiters": 181,
    "cgpa": 41,
    "look": 125,
    "at": 21,
    "can": 38,
    "an": 11,
    "with": 252,
    "a": 4,
    "low": 126,
    "enough": 70,
    "affect": 8,
    "shortlisting": 208,
    "backlogs": 24,
    "matter": 134,
    "eligibility": 69,
    "require": 185,
    "about": 5,
    "cutoffs": 60,
    "resume": 188,
    "create": 57,
    "my": 143,
    "format": 83,
    "follow": 79,
    "include": 107,
    "pages": 163,
    "be": 28,
    "add": 7,
    "school": 194,
    "achievements": 6,
    "certifications": 40,
    "github": 89,
    "links": 123,
    "self": 198,
    "projects": 176,
    "put": 178,
    "fake": 73,
    "on": 156,
    "sections": 196,
    "must": 142,
    "one": 157,
    "page": 162,
    "two": 236,
    "bad": 25,
    "me": 136,
    "rejected": 184,
    "filter": 76,
    "resumes": 189,
    "manually": 130,
    "reviewed": 190,
    "keywords": 117,
    "gaps": 85,
    "hurt": 102,
    "chances": 42,
    "design": 61,
    "makes": 128,
    "stand": 214,
    "out": 161,
    "shortlist": 206,
    "based": 26,
    "alone": 10,
    "shortlisted": 207,
    "reject": 183,
    "missing": 138,
    "happens": 93,
    "online": 158,
    "assessments": 20,
    "offline": 153,
    "questions": 180,
    "asked": 19,
    "oa": 149,
    "rounds": 192,
    "topics": 233,
    "mcqs": 135,
    "hard": 94,
    "coding": 47,
    "aptitude": 14,
    "negative": 146,
    "marking": 132,
    "ask": 18,
    "puzzles": 179,
    "dsa": 67,
    "test": 223,
    "behavioral": 33,
    "too": 232,
    "interviews": 112,
    "jeans": 115,
    "tie": 229,
    "mandatory": 129,
    "blazer": 36,
    "girls": 88,
    "kurtis": 119,
    "tuck": 235,
    "shirt": 204,
    "sports": 213,
    "shoes": 205,
    "sneakers": 210,
    "allowed": 9,
    "shave": 202,
    "trim": 234,
    "beard": 29,
    "haircut": 92,
    "required": 186,
    "casual": 39,
    "clothing": 45,
    "okay": 155,
    "virtual": 240,
    "best": 34,
    "resources": 187,
    "choose": 44,
    "language": 120,
    "practice": 171,
    "platforms": 168,
    "use": 238,
    "leetcode": 122,
    "codestudio": 46,
    "roadmap": 191,
    "striver": 218,
    "sheet": 203,
    "solve": 212,
    "youtube": 254,
    "channels": 43,
    "finish": 77,
    "competitive": 53,
    "programming": 175,
    "paid": 164,
    "courses": 56
  },
  "intent": {
    "internship_season_start": 7,
    "pre_placement_talks": 11,
    "companies_visiting_stats": 1,
    "current_batch_stats": 3,
    "company_specific_intake": 2,
    "cgpa_importance": 0,
    "resume_guidelines": 12,
    "resume_importance": 13,
    "online_assessment_details": 10,
    "interview_dress_code": 8,
    "ds_algo_resources": 4,
    "goodbye": 5,
    "greet": 6,
    "nlu_fallback": 9,
    "thankyou": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_company_details": 6,
    "action_fetch_intent_info": 7,
    "utter_default": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_welcome": 17
  },
  "action_text": null,
  "intent_response_key": null
}