{
  "text": {
    "when": 323,
    "do": 84,
    "internship": 152,
    "companies": 67,
    "start": 277,
    "coming": 66,
    "what": 322,
    "month": 185,
    "does": 85,
    "season": 254,
    "begin": 41,
    "is": 156,
    "the": 295,
    "first": 107,
    "company": 68,
    "visit": 314,
    "around": 25,
    "which": 324,
    "semester": 260,
    "internships": 153,
    "come": 65,
    "before": 40,
    "5th": 2,
    "tier": 300,
    "__number__": 3,
    "recruitment": 239,
    "how": 140,
    "early": 93,
    "should": 269,
    "we": 318,
    "prepare": 229,
    "for": 109,
    "in": 147,
    "4th": 1,
    "or": 209,
    "sem": 259,
    "long": 169,
    "last": 165,
    "did": 83,
    "year": 329,
    "s": 250,
    "important": 145,
    "are": 24,
    "pre": 226,
    "placement": 220,
    "talks": 288,
    "there": 296,
    "arrive": 26,
    "need": 193,
    "to": 302,
    "wear": 319,
    "formals": 111,
    "kind": 161,
    "of": 201,
    "information": 149,
    "they": 297,
    "provide": 234,
    "ppts": 224,
    "it": 157,
    "compulsory": 71,
    "attend": 31,
    "will": 326,
    "i": 142,
    "get": 118,
    "blacklisted": 47,
    "if": 144,
    "don": 87,
    "t": 286,
    "ods": 200,
    "many": 178,
    "usually": 312,
    "placements": 221,
    "our": 210,
    "campus": 53,
    "every": 97,
    "type": 308,
    "here": 133,
    "product": 230,
    "service": 261,
    "frequently": 113,
    "startups": 278,
    "foreign": 110,
    "this": 298,
    "anymore": 20,
    "often": 204,
    "new": 195,
    "participate": 216,
    "gave": 117,
    "highest": 137,
    "offers": 202,
    "core": 73,
    "domain": 86,
    "available": 32,
    "have": 130,
    "current": 80,
    "3rd": 0,
    "batch": 36,
    "status": 279,
    "students": 283,
    "got": 125,
    "visited": 315,
    "so": 271,
    "far": 101,
    "hiring": 139,
    "more": 186,
    "than": 291,
    "been": 39,
    "made": 174,
    "were": 321,
    "given": 122,
    "expected": 99,
    "any": 19,
    "notable": 196,
    "high": 136,
    "ctc": 79,
    "compared": 69,
    "microsoft": 183,
    "hire": 138,
    "was": 317,
    "intake": 150,
    "jpmc": 159,
    "natwest": 192,
    "take": 287,
    "wells": 320,
    "fargo": 102,
    "select": 257,
    "goldman": 123,
    "sachs": 251,
    "interns": 151,
    "amazon": 14,
    "cgpa": 58,
    "look": 170,
    "at": 30,
    "can": 54,
    "an": 15,
    "with": 327,
    "a": 4,
    "low": 172,
    "enough": 95,
    "affect": 9,
    "shortlisting": 268,
    "backlogs": 33,
    "matter": 180,
    "eligibility": 94,
    "require": 242,
    "about": 5,
    "cutoffs": 81,
    "resume": 245,
    "create": 76,
    "my": 190,
    "format": 112,
    "follow": 108,
    "include": 148,
    "pages": 214,
    "be": 37,
    "add": 8,
    "school": 253,
    "achievements": 7,
    "certifications": 57,
    "github": 120,
    "links": 168,
    "self": 258,
    "projects": 233,
    "put": 236,
    "fake": 100,
    "on": 206,
    "sections": 255,
    "must": 189,
    "one": 207,
    "page": 213,
    "two": 307,
    "bad": 34,
    "me": 182,
    "rejected": 241,
    "filter": 105,
    "resumes": 246,
    "manually": 177,
    "reviewed": 247,
    "keywords": 160,
    "gaps": 116,
    "hurt": 141,
    "chances": 59,
    "design": 82,
    "makes": 175,
    "stand": 276,
    "out": 211,
    "shortlist": 266,
    "based": 35,
    "alone": 12,
    "shortlisted": 267,
    "reject": 240,
    "missing": 184,
    "happens": 128,
    "online": 208,
    "assessments": 29,
    "offline": 203,
    "questions": 238,
    "asked": 28,
    "oa": 198,
    "rounds": 249,
    "topics": 304,
    "mcqs": 181,
    "hard": 129,
    "coding": 64,
    "aptitude": 23,
    "negative": 194,
    "marking": 179,
    "ask": 27,
    "puzzles": 237,
    "dsa": 91,
    "test": 290,
    "behavioral": 43,
    "too": 303,
    "interviews": 155,
    "jeans": 158,
    "tie": 299,
    "mandatory": 176,
    "blazer": 48,
    "girls": 119,
    "kurtis": 163,
    "tuck": 306,
    "shirt": 264,
    "sports": 274,
    "shoes": 265,
    "sneakers": 270,
    "allowed": 11,
    "shave": 262,
    "trim": 305,
    "beard": 38,
    "haircut": 127,
    "required": 243,
    "casual": 55,
    "clothing": 62,
    "okay": 205,
    "virtual": 313,
    "best": 45,
    "resources": 244,
    "choose": 61,
    "language": 164,
    "practice": 225,
    "platforms": 222,
    "use": 310,
    "leetcode": 167,
    "codestudio": 63,
    "roadmap": 248,
    "striver": 281,
    "sheet": 263,
    "solve": 272,
    "youtube": 332,
    "channels": 60,
    "finish": 106,
    "competitive": 70,
    "programming": 231,
    "paid": 215,
    "courses": 75,
    "m": 173,
    "sad": 252,
    "feeling": 104,
    "am": 13,
    "stressed": 280,
    "feel": 103,
    "anxious": 18,
    "overwhelmed": 212,
    "prep": 227,
    "burned": 51,
    "dont": 89,
    "know": 162,
    "perform": 217,
    "better": 46,
    "answer": 17,
    "interview": 154,
    "preparation": 228,
    "tips": 301,
    "performance": 218,
    "improve": 146,
    "confidence": 72,
    "technical": 289,
    "od": 199,
    "provided": 235,
    "ppt": 223,
    "granted": 126,
    "who": 325,
    "approves": 22,
    "cdc": 56,
    "during": 92,
    "drives": 90,
    "worth": 328,
    "credits": 78,
    "give": 121,
    "credit": 77,
    "useful": 311,
    "place": 219,
    "exactly": 98,
    "counted": 74,
    "academics": 6,
    "beneficial": 44,
    "some": 273,
    "project": 232,
    "suggestions": 285,
    "build": 50,
    "ideas": 143,
    "help": 132,
    "suggest": 284,
    "good": 124,
    "freshers": 114,
    "beginners": 42,
    "full": 115,
    "stack": 275,
    "hello": 131,
    "hi": 135,
    "hey": 134,
    "bot": 49,
    "vitgpt": 316,
    "morning": 187,
    "evening": 96,
    "up": 309,
    "yo": 330,
    "ananya": 16,
    "name": 191,
    "student": 282,
    "thank": 292,
    "you": 331,
    "thanks": 293,
    "lot": 171,
    "that": 294,
    "all": 10,
    "bye": 52,
    "much": 188,
    "appreciate": 21,
    "see": 256,
    "later": 166,
    "now": 197,
    "done": 88
  },
  "intent": {
    "internship_season_start": 10,
    "pre_placement_talks": 15,
    "companies_visiting_stats": 2,
    "current_batch_stats": 4,
    "company_specific_intake": 3,
    "cgpa_importance": 1,
    "resume_guidelines": 17,
    "resume_importance": 18,
    "online_assessment_details": 14,
    "interview_dress_code": 11,
    "ds_algo_resources": 5,
    "emotional_support": 6,
    "interview_performance_tips": 12,
    "how_to_get_od": 9,
    "cdc_internship_details": 0,
    "project_suggestions": 16,
    "greet": 8,
    "user_introduction": 19,
    "goodbye": 7,
    "nlu_fallback": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_company_details": 6,
    "action_fetch_intent_info": 7,
    "utter_default": 14,
    "utter_goodbye": 15,
    "utter_greet": 16
  },
  "action_text": null,
  "intent_response_key": null
}