{
  "text": {
    "when": 259,
    "do": 67,
    "internship": 118,
    "companies": 54,
    "start": 224,
    "coming": 53,
    "what": 258,
    "month": 147,
    "does": 68,
    "season": 204,
    "begin": 35,
    "is": 121,
    "the": 235,
    "first": 84,
    "company": 55,
    "visit": 251,
    "around": 19,
    "which": 260,
    "semester": 209,
    "internships": 119,
    "come": 52,
    "before": 34,
    "5th": 2,
    "tier": 240,
    "__number__": 3,
    "recruitment": 189,
    "how": 108,
    "early": 72,
    "should": 218,
    "we": 254,
    "prepare": 181,
    "for": 86,
    "in": 113,
    "4th": 1,
    "or": 166,
    "sem": 208,
    "long": 132,
    "last": 129,
    "did": 66,
    "year": 263,
    "s": 200,
    "important": 112,
    "are": 18,
    "pre": 179,
    "placement": 174,
    "talks": 232,
    "there": 236,
    "arrive": 20,
    "need": 152,
    "to": 241,
    "wear": 255,
    "formals": 88,
    "kind": 126,
    "of": 158,
    "information": 115,
    "they": 237,
    "provide": 185,
    "ppts": 177,
    "it": 122,
    "compulsory": 58,
    "attend": 25,
    "will": 261,
    "i": 110,
    "get": 93,
    "blacklisted": 38,
    "if": 111,
    "don": 70,
    "t": 230,
    "ods": 157,
    "many": 140,
    "usually": 249,
    "placements": 175,
    "our": 167,
    "campus": 41,
    "every": 75,
    "type": 247,
    "here": 103,
    "product": 182,
    "service": 210,
    "frequently": 90,
    "startups": 225,
    "foreign": 87,
    "this": 238,
    "anymore": 16,
    "often": 161,
    "new": 154,
    "participate": 173,
    "gave": 92,
    "highest": 105,
    "offers": 159,
    "core": 59,
    "domain": 69,
    "available": 26,
    "have": 102,
    "current": 63,
    "3rd": 0,
    "batch": 30,
    "status": 226,
    "students": 229,
    "got": 98,
    "visited": 252,
    "so": 220,
    "far": 78,
    "hiring": 107,
    "more": 148,
    "than": 234,
    "been": 33,
    "made": 136,
    "were": 257,
    "given": 96,
    "expected": 76,
    "any": 15,
    "notable": 155,
    "high": 104,
    "ctc": 62,
    "compared": 56,
    "microsoft": 145,
    "hire": 106,
    "was": 253,
    "intake": 116,
    "jpmc": 124,
    "natwest": 151,
    "take": 231,
    "wells": 256,
    "fargo": 79,
    "select": 206,
    "goldman": 97,
    "sachs": 201,
    "interns": 117,
    "amazon": 12,
    "cgpa": 45,
    "look": 133,
    "at": 24,
    "can": 42,
    "an": 13,
    "with": 262,
    "a": 4,
    "low": 134,
    "enough": 74,
    "affect": 8,
    "shortlisting": 217,
    "backlogs": 27,
    "matter": 142,
    "eligibility": 73,
    "require": 192,
    "about": 5,
    "cutoffs": 64,
    "resume": 195,
    "create": 61,
    "my": 150,
    "format": 89,
    "follow": 85,
    "include": 114,
    "pages": 171,
    "be": 31,
    "add": 7,
    "school": 203,
    "achievements": 6,
    "certifications": 44,
    "github": 95,
    "links": 131,
    "self": 207,
    "projects": 184,
    "put": 186,
    "fake": 77,
    "on": 163,
    "sections": 205,
    "must": 149,
    "one": 164,
    "page": 170,
    "two": 246,
    "bad": 28,
    "me": 144,
    "rejected": 191,
    "filter": 82,
    "resumes": 196,
    "manually": 139,
    "reviewed": 197,
    "keywords": 125,
    "gaps": 91,
    "hurt": 109,
    "chances": 46,
    "design": 65,
    "makes": 137,
    "stand": 223,
    "out": 168,
    "shortlist": 215,
    "based": 29,
    "alone": 10,
    "shortlisted": 216,
    "reject": 190,
    "missing": 146,
    "happens": 100,
    "online": 165,
    "assessments": 23,
    "offline": 160,
    "questions": 188,
    "asked": 22,
    "oa": 156,
    "rounds": 199,
    "topics": 243,
    "mcqs": 143,
    "hard": 101,
    "coding": 51,
    "aptitude": 17,
    "negative": 153,
    "marking": 141,
    "ask": 21,
    "puzzles": 187,
    "dsa": 71,
    "test": 233,
    "behavioral": 36,
    "too": 242,
    "interviews": 120,
    "jeans": 123,
    "tie": 239,
    "mandatory": 138,
    "blazer": 39,
    "girls": 94,
    "kurtis": 127,
    "tuck": 245,
    "shirt": 213,
    "sports": 222,
    "shoes": 214,
    "sneakers": 219,
    "allowed": 9,
    "shave": 211,
    "trim": 244,
    "beard": 32,
    "haircut": 99,
    "required": 193,
    "casual": 43,
    "clothing": 49,
    "okay": 162,
    "virtual": 250,
    "best": 37,
    "resources": 194,
    "choose": 48,
    "language": 128,
    "practice": 178,
    "platforms": 176,
    "use": 248,
    "leetcode": 130,
    "codestudio": 50,
    "roadmap": 198,
    "striver": 228,
    "sheet": 212,
    "solve": 221,
    "youtube": 264,
    "channels": 47,
    "finish": 83,
    "competitive": 57,
    "programming": 183,
    "paid": 172,
    "courses": 60,
    "m": 135,
    "sad": 202,
    "feeling": 81,
    "am": 11,
    "stressed": 227,
    "feel": 80,
    "anxious": 14,
    "overwhelmed": 169,
    "prep": 180,
    "burned": 40
  },
  "intent": {
    "internship_season_start": 8,
    "pre_placement_talks": 12,
    "companies_visiting_stats": 1,
    "current_batch_stats": 3,
    "company_specific_intake": 2,
    "cgpa_importance": 0,
    "resume_guidelines": 13,
    "resume_importance": 14,
    "online_assessment_details": 11,
    "interview_dress_code": 9,
    "ds_algo_resources": 4,
    "emotional_support": 5,
    "goodbye": 6,
    "greet": 7,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_company_details": 6,
    "action_fetch_intent_info": 7,
    "utter_default": 14,
    "utter_goodbye": 15,
    "utter_greet": 16
  },
  "action_text": null,
  "intent_response_key": null
}