{
  "text": {
    "when": 329,
    "do": 86,
    "internship": 154,
    "companies": 68,
    "start": 280,
    "coming": 67,
    "what": 328,
    "month": 188,
    "does": 87,
    "season": 257,
    "begin": 42,
    "is": 158,
    "the": 299,
    "first": 109,
    "company": 69,
    "visit": 320,
    "around": 25,
    "which": 330,
    "semester": 263,
    "internships": 155,
    "come": 66,
    "before": 41,
    "5th": 2,
    "tier": 304,
    "__number__": 3,
    "recruitment": 243,
    "how": 142,
    "early": 95,
    "should": 272,
    "we": 324,
    "prepare": 233,
    "for": 112,
    "in": 149,
    "4th": 1,
    "or": 213,
    "sem": 262,
    "long": 172,
    "last": 168,
    "did": 84,
    "year": 335,
    "s": 254,
    "important": 147,
    "are": 24,
    "pre": 230,
    "placement": 224,
    "talks": 291,
    "there": 300,
    "arrive": 26,
    "need": 197,
    "to": 306,
    "wear": 325,
    "formals": 114,
    "kind": 163,
    "of": 205,
    "information": 151,
    "they": 301,
    "provide": 238,
    "ppts": 228,
    "it": 159,
    "compulsory": 72,
    "attend": 31,
    "will": 332,
    "i": 144,
    "get": 121,
    "blacklisted": 48,
    "if": 146,
    "don": 89,
    "t": 289,
    "ods": 204,
    "many": 181,
    "usually": 317,
    "placements": 225,
    "our": 214,
    "campus": 54,
    "every": 99,
    "type": 313,
    "here": 135,
    "product": 234,
    "service": 264,
    "frequently": 116,
    "startups": 281,
    "foreign": 113,
    "this": 302,
    "anymore": 20,
    "often": 208,
    "new": 199,
    "participate": 220,
    "gave": 120,
    "highest": 139,
    "offers": 206,
    "core": 74,
    "domain": 88,
    "available": 32,
    "have": 132,
    "current": 81,
    "3rd": 0,
    "batch": 37,
    "status": 282,
    "students": 286,
    "got": 127,
    "visited": 321,
    "so": 274,
    "far": 104,
    "hiring": 141,
    "more": 189,
    "than": 295,
    "been": 40,
    "made": 177,
    "were": 326,
    "given": 125,
    "expected": 101,
    "any": 19,
    "notable": 200,
    "high": 138,
    "ctc": 80,
    "compared": 70,
    "jpmc": 161,
    "select": 260,
    "was": 323,
    "intake": 152,
    "hire": 140,
    "american": 14,
    "express": 102,
    "natwest": 196,
    "take": 290,
    "western": 327,
    "digital": 85,
    "interns": 153,
    "motorq": 191,
    "microsoft": 186,
    "tredence": 309,
    "balkanid": 35,
    "kla": 164,
    "technologies": 293,
    "flipkart": 110,
    "visa": 319,
    "cgpa": 59,
    "look": 173,
    "at": 30,
    "can": 55,
    "an": 15,
    "with": 333,
    "a": 4,
    "low": 175,
    "enough": 97,
    "affect": 9,
    "shortlisting": 271,
    "backlogs": 33,
    "matter": 183,
    "eligibility": 96,
    "require": 246,
    "about": 5,
    "cutoffs": 82,
    "resume": 249,
    "create": 77,
    "my": 194,
    "format": 115,
    "follow": 111,
    "include": 150,
    "pages": 218,
    "be": 38,
    "add": 8,
    "school": 256,
    "achievements": 7,
    "certifications": 58,
    "github": 123,
    "links": 171,
    "self": 261,
    "projects": 237,
    "put": 240,
    "fake": 103,
    "on": 210,
    "sections": 258,
    "must": 193,
    "one": 211,
    "page": 217,
    "two": 312,
    "bad": 34,
    "me": 185,
    "rejected": 245,
    "filter": 107,
    "resumes": 250,
    "manually": 180,
    "reviewed": 251,
    "keywords": 162,
    "gaps": 119,
    "hurt": 143,
    "chances": 60,
    "design": 83,
    "makes": 178,
    "stand": 279,
    "out": 215,
    "shortlist": 269,
    "based": 36,
    "alone": 12,
    "shortlisted": 270,
    "reject": 244,
    "missing": 187,
    "happens": 130,
    "online": 212,
    "assessments": 29,
    "offline": 207,
    "questions": 242,
    "asked": 28,
    "oa": 202,
    "rounds": 253,
    "topics": 308,
    "mcqs": 184,
    "hard": 131,
    "coding": 65,
    "aptitude": 23,
    "negative": 198,
    "marking": 182,
    "ask": 27,
    "puzzles": 241,
    "dsa": 93,
    "test": 294,
    "behavioral": 44,
    "too": 307,
    "interviews": 157,
    "jeans": 160,
    "tie": 303,
    "mandatory": 179,
    "blazer": 49,
    "girls": 122,
    "kurtis": 166,
    "tuck": 311,
    "shirt": 267,
    "sports": 277,
    "shoes": 268,
    "sneakers": 273,
    "allowed": 11,
    "shave": 265,
    "trim": 310,
    "beard": 39,
    "haircut": 129,
    "required": 247,
    "casual": 56,
    "clothing": 63,
    "okay": 209,
    "virtual": 318,
    "best": 46,
    "resources": 248,
    "choose": 62,
    "language": 167,
    "practice": 229,
    "platforms": 226,
    "use": 315,
    "leetcode": 170,
    "codestudio": 64,
    "roadmap": 252,
    "striver": 284,
    "sheet": 266,
    "solve": 275,
    "youtube": 338,
    "channels": 61,
    "finish": 108,
    "competitive": 71,
    "programming": 235,
    "paid": 219,
    "courses": 76,
    "m": 176,
    "sad": 255,
    "feeling": 106,
    "am": 13,
    "stressed": 283,
    "feel": 105,
    "anxious": 18,
    "overwhelmed": 216,
    "prep": 231,
    "burned": 52,
    "dont": 91,
    "know": 165,
    "perform": 221,
    "better": 47,
    "answer": 17,
    "interview": 156,
    "preparation": 232,
    "tips": 305,
    "performance": 222,
    "improve": 148,
    "confidence": 73,
    "technical": 292,
    "od": 203,
    "provided": 239,
    "ppt": 227,
    "granted": 128,
    "who": 331,
    "approves": 22,
    "cdc": 57,
    "during": 94,
    "drives": 92,
    "worth": 334,
    "credits": 79,
    "give": 124,
    "credit": 78,
    "useful": 316,
    "place": 223,
    "exactly": 100,
    "counted": 75,
    "academics": 6,
    "beneficial": 45,
    "some": 276,
    "project": 236,
    "suggestions": 288,
    "build": 51,
    "ideas": 145,
    "help": 134,
    "suggest": 287,
    "good": 126,
    "freshers": 117,
    "beginners": 43,
    "full": 118,
    "stack": 278,
    "hello": 133,
    "hi": 137,
    "hey": 136,
    "bot": 50,
    "vitgpt": 322,
    "morning": 190,
    "evening": 98,
    "up": 314,
    "yo": 336,
    "ananya": 16,
    "name": 195,
    "student": 285,
    "thank": 296,
    "you": 337,
    "thanks": 297,
    "lot": 174,
    "that": 298,
    "all": 10,
    "bye": 53,
    "much": 192,
    "appreciate": 21,
    "see": 259,
    "later": 169,
    "now": 201,
    "done": 90
  },
  "intent": {
    "internship_season_start": 10,
    "pre_placement_talks": 15,
    "companies_visiting_stats": 2,
    "current_batch_stats": 4,
    "company_specific_intake": 3,
    "cgpa_importance": 1,
    "resume_guidelines": 17,
    "resume_importance": 18,
    "online_assessment_details": 14,
    "interview_dress_code": 11,
    "ds_algo_resources": 5,
    "emotional_support": 6,
    "interview_performance_tips": 12,
    "how_to_get_od": 9,
    "cdc_internship_details": 0,
    "project_suggestions": 16,
    "greet": 8,
    "user_introduction": 19,
    "goodbye": 7,
    "nlu_fallback": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_company_details": 6,
    "action_fetch_intent_info": 7,
    "utter_default": 14,
    "utter_goodbye": 15,
    "utter_greet": 16
  },
  "action_text": null,
  "intent_response_key": null
}