{
  "text": {
    "when": 271,
    "do": 70,
    "internship": 123,
    "companies": 56,
    "start": 234,
    "coming": 55,
    "what": 270,
    "month": 154,
    "does": 71,
    "season": 214,
    "begin": 36,
    "is": 127,
    "the": 246,
    "first": 88,
    "company": 57,
    "visit": 263,
    "around": 20,
    "which": 272,
    "semester": 219,
    "internships": 124,
    "come": 54,
    "before": 35,
    "5th": 2,
    "tier": 251,
    "__number__": 3,
    "recruitment": 199,
    "how": 112,
    "early": 76,
    "should": 228,
    "we": 266,
    "prepare": 191,
    "for": 90,
    "in": 118,
    "4th": 1,
    "or": 173,
    "sem": 218,
    "long": 139,
    "last": 136,
    "did": 69,
    "year": 275,
    "s": 210,
    "important": 116,
    "are": 19,
    "pre": 188,
    "placement": 183,
    "talks": 242,
    "there": 247,
    "arrive": 21,
    "need": 159,
    "to": 253,
    "wear": 267,
    "formals": 92,
    "kind": 132,
    "of": 165,
    "information": 120,
    "they": 248,
    "provide": 195,
    "ppts": 186,
    "it": 128,
    "compulsory": 60,
    "attend": 26,
    "will": 273,
    "i": 114,
    "get": 97,
    "blacklisted": 40,
    "if": 115,
    "don": 73,
    "t": 240,
    "ods": 164,
    "many": 147,
    "usually": 261,
    "placements": 184,
    "our": 174,
    "campus": 43,
    "every": 79,
    "type": 259,
    "here": 107,
    "product": 192,
    "service": 220,
    "frequently": 94,
    "startups": 235,
    "foreign": 91,
    "this": 249,
    "anymore": 17,
    "often": 168,
    "new": 161,
    "participate": 180,
    "gave": 96,
    "highest": 109,
    "offers": 166,
    "core": 62,
    "domain": 72,
    "available": 27,
    "have": 106,
    "current": 66,
    "3rd": 0,
    "batch": 31,
    "status": 236,
    "students": 239,
    "got": 102,
    "visited": 264,
    "so": 230,
    "far": 82,
    "hiring": 111,
    "more": 155,
    "than": 245,
    "been": 34,
    "made": 143,
    "were": 269,
    "given": 100,
    "expected": 80,
    "any": 16,
    "notable": 162,
    "high": 108,
    "ctc": 65,
    "compared": 58,
    "microsoft": 152,
    "hire": 110,
    "was": 265,
    "intake": 121,
    "jpmc": 130,
    "natwest": 158,
    "take": 241,
    "wells": 268,
    "fargo": 83,
    "select": 216,
    "goldman": 101,
    "sachs": 211,
    "interns": 122,
    "amazon": 12,
    "cgpa": 47,
    "look": 140,
    "at": 25,
    "can": 44,
    "an": 13,
    "with": 274,
    "a": 4,
    "low": 141,
    "enough": 78,
    "affect": 8,
    "shortlisting": 227,
    "backlogs": 28,
    "matter": 149,
    "eligibility": 77,
    "require": 202,
    "about": 5,
    "cutoffs": 67,
    "resume": 205,
    "create": 64,
    "my": 157,
    "format": 93,
    "follow": 89,
    "include": 119,
    "pages": 178,
    "be": 32,
    "add": 7,
    "school": 213,
    "achievements": 6,
    "certifications": 46,
    "github": 99,
    "links": 138,
    "self": 217,
    "projects": 194,
    "put": 196,
    "fake": 81,
    "on": 170,
    "sections": 215,
    "must": 156,
    "one": 171,
    "page": 177,
    "two": 258,
    "bad": 29,
    "me": 151,
    "rejected": 201,
    "filter": 86,
    "resumes": 206,
    "manually": 146,
    "reviewed": 207,
    "keywords": 131,
    "gaps": 95,
    "hurt": 113,
    "chances": 48,
    "design": 68,
    "makes": 144,
    "stand": 233,
    "out": 175,
    "shortlist": 225,
    "based": 30,
    "alone": 10,
    "shortlisted": 226,
    "reject": 200,
    "missing": 153,
    "happens": 104,
    "online": 172,
    "assessments": 24,
    "offline": 167,
    "questions": 198,
    "asked": 23,
    "oa": 163,
    "rounds": 209,
    "topics": 255,
    "mcqs": 150,
    "hard": 105,
    "coding": 53,
    "aptitude": 18,
    "negative": 160,
    "marking": 148,
    "ask": 22,
    "puzzles": 197,
    "dsa": 75,
    "test": 244,
    "behavioral": 37,
    "too": 254,
    "interviews": 126,
    "jeans": 129,
    "tie": 250,
    "mandatory": 145,
    "blazer": 41,
    "girls": 98,
    "kurtis": 134,
    "tuck": 257,
    "shirt": 223,
    "sports": 232,
    "shoes": 224,
    "sneakers": 229,
    "allowed": 9,
    "shave": 221,
    "trim": 256,
    "beard": 33,
    "haircut": 103,
    "required": 203,
    "casual": 45,
    "clothing": 51,
    "okay": 169,
    "virtual": 262,
    "best": 38,
    "resources": 204,
    "choose": 50,
    "language": 135,
    "practice": 187,
    "platforms": 185,
    "use": 260,
    "leetcode": 137,
    "codestudio": 52,
    "roadmap": 208,
    "striver": 238,
    "sheet": 222,
    "solve": 231,
    "youtube": 276,
    "channels": 49,
    "finish": 87,
    "competitive": 59,
    "programming": 193,
    "paid": 179,
    "courses": 63,
    "m": 142,
    "sad": 212,
    "feeling": 85,
    "am": 11,
    "stressed": 237,
    "feel": 84,
    "anxious": 15,
    "overwhelmed": 176,
    "prep": 189,
    "burned": 42,
    "dont": 74,
    "know": 133,
    "perform": 181,
    "better": 39,
    "answer": 14,
    "interview": 125,
    "preparation": 190,
    "tips": 252,
    "performance": 182,
    "improve": 117,
    "confidence": 61,
    "technical": 243
  },
  "intent": {
    "internship_season_start": 8,
    "pre_placement_talks": 13,
    "companies_visiting_stats": 1,
    "current_batch_stats": 3,
    "company_specific_intake": 2,
    "cgpa_importance": 0,
    "resume_guidelines": 14,
    "resume_importance": 15,
    "online_assessment_details": 12,
    "interview_dress_code": 9,
    "ds_algo_resources": 4,
    "emotional_support": 5,
    "interview_performance_tips": 10,
    "goodbye": 6,
    "greet": 7,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_company_details": 6,
    "action_fetch_intent_info": 7,
    "utter_default": 14,
    "utter_goodbye": 15,
    "utter_greet": 16
  },
  "action_text": null,
  "intent_response_key": null
}